[global]
DSCLabel.DSCLabel2.Text=应用程序代号
DSCLabel.DSCLabel1.Text=应用程序名称
DSCLabel.DSCLabel4.Text=模块代号
DSCLabel.DSCLabel5.Text=模块名称
DSCLabel.DSCLabel6.Text=程序代号
DSCLabel.DSCLabel7.Text=程序名称
DSCLabel.DSCLabel8.Text=使用者代号
DSCLabel.DSCLabel9.Text=使用者姓名
DSCLabel.DSCLabel10.Text=警示层级
DSCLabel.DSCLabel11.Text=记录时间
DSCLabel.DSCLabel14.Text=客户端位置
DSCLabel.DSCLabel13.Text=浏览器版本
DSCLabel.DSCLabel3.Text=警示讯息
DSCLabel.DSCLabel12.Text=追踪内容
